[
  "smart-connections-visualizer",
  "smart-connections",
  "optimize-canvas-connections",
  "2hop-links-plus",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "dataview",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "calendar",
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "copilot",
  "homepage",
  "obsidian-mind-map",
  "smart-lookup"
]